Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.22.05.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Jäämeren radasta ja Pohjois-Suomen kehittämisestä Lapin radio kertoi tällä viikolla työ- ja elinkeinoministeriön asettaman Itä- ja Pohjois-Suomen tulevaisuutta pohtivan työryhmän työstä.
sme: Jiekŋameara ruovderáŧis ja Davvi-Suoma gárgeheamis Davvi-Suoma suomagiel guovloradio, Lapinradio, muitalii dán vahku bargo- ja ealáhusministeriija ásahan bargojoavkku barggus, mii galgá suokkardit Nuorta- ja Davvi-Suoma boahtteáiggi.

source: Hyvä että asiasta uutisoidaan, koska työryhmän työ on ollut melko salaista.
sme: Buorre lea dat, ahte áššis muitaluvvo, daningo bargojoavkku bargu lea leamaš oalle suollemaš.

source: Uutisen perusteella minua ainakin huolettaa työryhmän työskentely – onneksi kyseessä on vain työryhmätyöskentely eikä Pohjois- ja Itä-Suomen tulevaisuus ole aidosti tämän työryhmän käsissä.
sme: Ođđasa vuođul mun aŋkke lean hui fuolas bargojoavkku bargan barggus – lihkus dás lea jearaldat bargojoavkku bargo, ja Davvi- ja Nuorta-Suoma boahtteáigi ii leat albma duođas dán bargojoavkku mearrideamis.

source: Viime hallituskaudella asetettiin Lappi-työryhmä ja nyt tällä vaalikaudella sitä laajempi Itä- ja Pohjois-Suomi työryhmä.
sme: Mannan ráđđehusbajis ásahuvvui ng. Lappi-bargojoavku ja dán válgabaji dan viidát Nuorta- ja Davvi-Suopma bargojoavku.

source: Lappi-työryhmän ehdotukset jäivät käytännössä toteutumatta ja saa nyt nähdä mitä Itä- ja Pohjois-Lappi työryhmän ehdotuksille käy.
sme: Lappi-bargojoavkku evttohusat báhce geavadis olláhuvakeahttá ja oaidnit leaš mot Nuorta- ja Davvi-Suopma bargojoavkku evttohusaide geavvá.

source: Kyseisen työryhmän on asettanut työ- ja elinkeinoministeriö ja se ei kelpuuttanut saamelaiskäräjien edustajaa mukaan työryhmään, vaikka saamelaiskäräjät vaati Kataisen hallitusohjelman nojalla että saamelaiskäräjillä on oltava edustus työryhmässä.
sme: Namuhuvvon bargojoavkku lea ásahan bargo- ja ealáhusministeriija ja dat ii dohkkehan sámedikki ovddasteaddji mielde bargojovkui, vaikko sámediggi gáibidii Kataisa ráđđehusprográmma vuođul, ahte sámedikkis galgá leat ovddastus bargojoavkkus.

source: Ministeriö sivuutti saamelaiskäräjien vaatimuksen, mutta lupasi, että sitä kuullaan työryhmän työssä.
sme: Ministeriija manai sámedikki gáibádusa meaddel, muhto lohpidii, ahte sámedikki gullet bargojoavkku barggus.

source: Lupaus näyttää jääneen tyhjäksi.
sme: Lohpádus orru báhcime duššin.

source: Saamelaiskäräjiä ei ole kuultu työryhmän työn aikana ja Lapinradion mukaan työryhmän työ valmistunee kuukaudessa.
sme: Sámedikki eai leat gullan bargojoavkku barggu áigge ja Lapinradio mielde bargojoavkku bargá gárvána mánu siste.

source: Hallitusohjelman kirjaukset saamelaiskäräjien vaikutusmahdollisuuksien turvaamisesta ja alkuperäiskansaoikeuksien kehittämisestä näyttävät ainakin tämän työryhmän työssä jäävän toteutumatta, mikä on todella ikävää.
sme: Ráđđehusprográmma girjemat sámedikki váikkuhanvejolašvuođaid dorvvasteamis ja álgoálbmotvuoigatvuođaid gárgeheamis orrot aŋkke dán bargojoavkku barggus báhcán ollahuvakeahttá, mii lea duođaid šállošahtti.

source: Työryhmässä Lappia edustavat matkailuteollisuuden, teollisuuden, Lapin liiton ja Lapin yliopiston edustajat.
sme: Bargojoavkkus davviguovllu ovddastit turismaindustriija, industriija, Lappi lihtu ja Lappi universiteahta ovddasteaddjit.

source: Luonnonsuojelijoita, poronhoidon edustajia, saamelaiskäräjiä tai ympäristöalan virkamiehiä ei työryhmään ole kelpuutettu.
sme: Birasgáhttejeaddjit, boazodoalu ovddasteaddjit, sámediggi dehe birassuorggi virgeolbmot eai leat dohkkehuvvon bargojovkui.

source: Työryhmän kokoonpanolla voidaan saada hyvin helposti haluttu lopputulos aikaan.
sme: Bargojoavkku čoakkádusa válljemiin sáhttá álkit beassat háliduvvon loahppabohtosii.

source: Ja tilattu lopputulos on ainakin Lapinradion uutisen mukaan tulossakin.
sme: Ja diŋgojuvvon loahppaboađus lea aŋkke Lapinradio dieđuid mielde boahtimenai.

source: Pohjois-Suomen kehitys näyttää olevan työryhmän puheenjohtajan ilmoituksen mukaan Jäämeren radan, arktisen alueen luonnonresurssien ja uusien arktisten kuljetusreittien varassa.
sme: Davvi-Suoma gárganeapmi orru leame bargojoavkku ságadoalli ilmmuhusa mielde Jiekŋameara ruovderáŧi, árktalaš guovllu luondduriggodagaid ja ođđa árktalaš fievrredanjohtolagaid olláhuvvama duohken.

source: Kuinka innovatiivista ja uutta ajattelua !
sme: Man ođđa ja innovatiivvalaš jurdagat !

source: Lappi-työryhmässä ja Lapin liiton eri asiakirjoissa on samat asiat esillä ja tavoitteena.
sme: Lappi-bargojoavkkus ja Lappi lihtu sierra áššegirjjiin leat seamma áššit ovdan ja ulbmilin.

source: On hyvin surullista, että Lappi ja arktinen alue nähdään edelleen vain ja ainoastaan taloudellisena resurssina, jota voidaan riistää länsimaisen elämäntyylin ylläpitämiseksi luontoarvoista välittämättä.
sme: Lea hui morašlaš, ahte Sápmi ja árktalaš guovlu gehččojuvvo velnai duššefal ekonomalaš resursaguovlun, man sáhttá rivvet oarjeriikkaid eallinvuogi doalaheami várás luondduárvvuin beroškeahttá.

source: Suomella ei ole Jäämeren rataan rahaa.
sme: Suomas ii leat ruhta Jiekŋameara ruovderáŧŧái.

source: Tässä taloudellisessa tilanteessa Suomi ei pysty pitämään edes olemassa olevaa rata- ja tieverkostoa kunnossa.
sme: Dálá ekonomalaš dilis Suopma ii bastte doallat ortnegis oba dáláš ruovderáŧŧe- ja luoddafierpmádagage.

source: Jäämeren rata olisi tuhoisa saamelaiselle poronhoidolle kuten Ruotsin esimerkit osoittaa.
sme: Jiekŋameara ruovderáŧŧi livččii vahátlaš sámi boazodollui dego ovdamearkkat Ruoŧa bealde duođaštit.

source: Rautatie on Ruotsissa yhtä suuri porojen tappaja kuin pedotkin.
sme: Ruovderáŧŧi lea Ruoŧa bealde liikká stuora bohccuid sorbmi dego beađut.

source: Samanaikaisesti kun taloudellista toimeliaisuutta aiotaan lisätä, niin Suomi yrittää saavuttaa YK:n vuosituhattavoitteet, Rion vuoden 1992 kestävän kehityksen julistuksen tavoitteet ja EU:n ilmastovelvoitteet.
sme: Ovttaáigásaččat go ekonomalaš aktiivavuohta áigojuvvo lasihuvvot, de Suopma viggá joksat ON:a jahkeduhátulbmiliid, Rio jagi 1992 suvdilis gárganeami julggaštusa ulbmiliid ja EU:a dálkkádatulbmiliid.

source: Jatkuvalla rakentamisella, uusiutumattomien luonnonresurssien hyödyntämisellä haavoittuvalla arktisella alueella ja uusien rautatieverkostojen rakentamisella ei näitä tavoitteita saavuteta, vaan jäädään yhä kauemmas kansainvälisten velvoitteiden toteuttamisesta.
sme: Jotkkolaš huksemiin, ođasnuvakeahtes luondduriggodagaiguin ávkkástallamiin hávváiduvvi árktalaš guovllus ja ođđa ruovderáŧŧefierpmádagaid huksemiin dát ulbmilat eai olahuvvo, muhto báicca nuppe guvlui, riikkaidgaskasaš geatnegasvuođaid olláhuhttin gáidá ain guhkkelii.

source: Miksi Lappia ei kehitetä siellä asuvien ihmisten tarpeita ajatellen kestävän kehityksen mukaisesti luoden uusia koulutusmahdollisuuksia, parantaen olemassa olevia tie- ja liikenneverkostoja ja kehittäen uutta ekologista liiketoimintaa ?
sme: Manne davviguovlu ii gárgehuvvo doppeorruid suvdilis gárganeami dárbbuid mielde nu ahte duddjojuvvole skuvlenvejolašvuođat, buoriduvvole dáláš luodda- ja johtalusfierpmádagat ja gárgehuvvole ođđa ekologalaš fitnodatdoaimmat ?

source: Arktinen alue on monien alkuperäiskansojen koti ja se tulisi ottaa huomioon.
sme: Árktalaš guovlu lea máŋggaid álgoálbmogiid ruoktu ja dat galggalii váldojuvvot vuhtii.

source: Arktisten alkuperäiskansojen tulevaisuus on riippuvainen ympäristön puhtaudesta ja uusiutuvien luonnonvarojen kestävästä hyödyntämistä.
sme: Árktalaš álgoálbmogiid boahtteáigi lea sorjavaš birrasa ráinnasvuođas ja ođasnuvvi luondduriggodagaiguin suvdilis ávkkástallamis.

source: Arktisen alueen hauras ja helposti haavoittuva luonto ei kestä laajakantoista uusiutumattomien luonnonvarojen hyödyntämistä eikä kvartaaliajatteluun perustuvaa taloudellista toimintaa.
sme: Árktalaš guovllu rášes ja álkit hávváiduvvi luondu ii gierdda viidát váikkuheaddji ođasnuvakeahtes luondduriggodagaid ávkin atnima iige ekonomalaš doaibmama, mii vuođđuduvvá kvartálajurddaheapmái.

source: Pienikin öljykatastrofi voi tuhota tämän herkän luonnon tasapainon ja alkuperäiskansojen elämän perustan.
sme: Unnánaš oljorosošnai sáhttá duššadit dán hearkkes luonddu dássedeattu ja álgoálbmogiid eallima vuođu.

source: Viime viikko kului taas työmatkoilla.
sme: Mannan vahku ledjen fas bargomátkkiin.

source: Saamelaiskäräjät neuvotteli Rovaniemellä Metsähallituksen kanssa ajankohtaisista asioista, Kilpisjärven yleiskaavoituksesta, Akwé:Kon ohjeiden toimeenpanosta ja Metsähallituksen yhteiskunnallisten velvoitteiden toteutumisesta.
sme: Sámediggi ráđđádalai Roavenjárggas Meahcceráđđehusain áigeguovdilis áššiin, Gilbbesjávrre oppalašlávvaráhkadeamis, Akwé: Kona rávvagiid olláhuhttimis ja Meahcceráđđehusa servodatlaš geatnegasvuođaid olláhuhttimis.

source: Olin myös viime viikolla biodiversiteettityöryhmän kokouksessa Helsingissä.
sme: Ledjen maid mannan vahku biodiversiteahttabargojoavkku čoakkámis Helssegis.

source: Asialistalla oli mm. bd-strategian ja – toimintaohjelman käsittely, joka ei vieläkään hyväksytty lopullisesti.
sme: Áššelisttu nalde ledje ee. bd-strategiija ja – doaibmaprográmma gieđahallan, mii ii velge háhppehuvvon dohkkehuvvot loahpalaččat.

source: Tämän jälkeen ennen kesälomia on kesäkuun alussa vielä yksi bd-työryhmän kokous ja toivon, että silloin hyväksytään vihdoinkin ehdotus kansalliseksi biodoversiteettistrategiaksi ja – toimintaohjelmaksi.
sme: Dán maŋŋel ovdal geasseluomuid geassemánu álggus lea vel okta bd-bargojoavkku čoakkán ja sávan, ahte dalle dohkkehuvvo viimmat evttohus álbmotlaš bd-strategiijan ja – doaibmaprográmman.

source: Tämän viikon saan onneksi olla kotipuolessa, mutta ensi viikolla on luvassa taas kokouksia Helsingissä.
sme: Dán vahku beasa lihkus orrut ruovttuguovllus, muhto juo boahtte vahku leat fas čoakkámat Helssegis.

source: Osallistun pohjoismaisen saamelaissopimuksen kansallisen neuvotteluvaltuuskunnan kokoukseen ja ihmisoikeusvaltuuskunnan työvaliokunnan ensimmäiseen kokoukseen.
sme: Oassálasttán davviriikkalaš sámi soahpamuša álbmotlaš ráđđádallangotti čoakkámii ja olmmošriektesáttagotti bargoválljagotti vuosttaš čoakkámii.

source: Minut nimettiin saamelaiskäräjien edustajaksi ihmisoikeusvaltuuskuntaan ja valtuuskunta nimesi minut ensimmäisessä kokouksessaan valtuuskunnan työvaliokuntaan.
sme: Mun válljejuvvojin sámedikki ovddasteaddjin olmmošriektesáttagoddái ja sáttagoddi válljii mu vuosttaš čoakkámistis sáttagotti bargoválljagoddái.

source: Valtuuskunnan ensimmäisissä kokouksissa käsitellään ihmisoikeuskeskuksen toimintaohjelmaa.
sme: Sáttagotti vuosttaš čoakkámiin gieđahallojuvvo olmmošriekteguovddáža doaibmaprográmma.

source: Vuontisjärvellä 22.05.2012 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 22.05.2012 Juvvá Lemet
